
{"descripcion": "Desarrollador Front-end",
"descripcionHeader":"Apasionado con un enfoque creativo y una fascinación por el mundodel diseño y la tecnología. A través de mi carrera, he tenido el privilegio de trabajar en diversos proyectos donde he podido combinar mis habilidades artísticas y mi experiencia técnica para crear soluciones únicas y atractivas.",
"ButtonCv":"Descargar Cv",
"descripcionFooter":"Todos los derechos reservados",


"descripcionProject":"Proyectos",
"descripcionProjectMorthy":"Rick y Morthy",
"descripcionProjectParrafoOne":"React js, tailwind css. No te imaginas los personajes que en contraremos en estos diferentes lugares.",
"descripcionProjectParrafoTailwind":"Tailwind Css",
"descripcionProjectParrafoReact":"React Js",
"descripcionProjectParrafoInf":"Informacion",
"descripcionProjecClimate":"App Clima",
"descripcionProjecParrafoClimate":"Uso Tailwind CSS, JS y HTML en React para la API terminada. agregue modos como el modo oscuro que se adapta automáticamente según el tiempo, puede buscar en diferentes lugares.",
"descripcionProjectEcommerce":"E-commerce",
"descripcionProjectParrafoEcommerce":"En este proyecto estoy trabajando con un equipo de Academlo, hicimos esta tienda con carrito en modo oscuro, slider, memoria principal, ventana de soporte, etc. Usamos CSS y JavaScript.",
"descripcionProjectCard":"Card Usuario",
"descripcionProjectCardParrafo":" En este proyecto se trabaja con funciones de registro de  usuarios, eliminación de usuarios y actualización de datos Reactjs Y tailwind.",
"descripcionProjectMascotas":"Mascotas App",
"descripcionProjectParrafoPets":"En este proyecto estoy trabajando con html y css, hicimos una app para mascotas donde tiene diferentes secciones.",
"descripcionProjectPoke":"Pokedex",
"descripcionProjectParrafoPokedex":"En este proyecto, usamos tailwind, react, vite y una API para crear un pokedex. ven a buscar tu pokemon",
"descripcionProjectGalaxy":"About Galaxia",
"descripcionProjectParrafoGalaxy":"Bienvenido a la galaxia. Realizarás este viaje por el espacio en un cohete, logrando así viajar a diferentes lugares este proyecto se realizo con Reactjs y CSS",
"descripcionProjectTiendaParrafo":"Esta tienda esta hecha con react js y tailwind css y se consumio una Api para los productos",

"descripcionHabilidades":"Habilidades",
"descripcionHabilidadesParrafo":" Con habilidades en más de 4 campos diferentes de diseño, soy la persona a contratar cuando se trata de un proyecto completo, cualquiera que sean tus necesidades, puedo asumir practicamente cualquier desafio.",
"descripcionProjectCertificados":"Certificados y valores",
"descripcionProjectCertificadosParrafo":" El diseño esta en todo lo que hacemos, pero tambien esta en medio de todo, es una combinacion de arte, ciencia, historia y filosofia pero tambien creo que La Honestidad es la mejor de todas las artes perdidas.",
"descripcionProjectCertificadosOne":"Certificados",
"descripcionFrontend":"Front-End",
"descripcionFullStack":"FullStack",
"descripcionBackEnd":"Back-End",
"descripcionFundaments":"Fundamentos",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
"":"",
}
